const footerArcs = [
  {
    title: "دسترسی سریع",
    links: ["خرید گوشی", "گوشی آیفون", "گوشی شیائومی", "خرید لپ تاپ"],
  },
  {
    title: "پیش از خرید",
    links: [
      "راهنمای خرید اقساطی",
      "راهنمای خرید از موبولند",
      "ضمانت هفت‌روزه موبولند",
      "شیوه‌ها و هزینه ارسال",
    ],
  },
  {
    title: "قوانین و مقررات",
    links: [
      "قوانین و مقررات",
      "حریم خصوصی کاربران",
      "از زبان مشتریان موبولند",
      "چرا موبولند؟",
    ],
  },
];

export default footerArcs;
